Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#pari#} verweilen: {#dvAdaSarAtraM parivasatyuKAvadaBriM biBrat#} KĀTY. ŚR. 22,1,21. {#caturdaSa hi varzARi paryuzya vijane vane#} R. GORR. 2,52,18. 3,15,25. {#taTA parivasaMScEva rAGavaH saha sItayA#} lebend 29. {#etAnyaTAvatkftaprAyaScittAnapi saMsargitayA na parivaset#} so v. a. er verkehre nicht mit diesen KULL. zu M. 11,190. {#BartA rAjakule kAryavaSAtparyuzitaH#} übernachtete PAÑCAT. 40,13 (ed. orn. 36,13). {#gaNgAparyuzita#} an der Gaṅgā die Nacht zubringend MĀRK. P. 9,2. {#paryuzita#} über Nacht gelegen, — gestanden, gestrig, überh. abgestanden, alt, verdorben; von Speisen und anderen Stoffen GOBH. 3,5,4. M. 4,211. 5,24. YĀJÑ. 1,167. 169. BHAG. 17,10. MBH. 12,1323. 13,5048. SUŚR. 1,65,8. 81,6. 174,8. 191,9. 2,247,13. Verz. d. Oxf. H. 281,b,43. Spr. 2883. MĀRK. P. 34,57. 35,1. {#paryuzwA vanamAlA#} BHĀG. P. 11,6,12. {#daSarAtraparyuzita#} zehn Tage gestanden, — alt SUŚR. 1,174,19. {#niSA˚#} 2,414,14. 437,1. {#rAtri˚#} 1,158,18. {#rAtrO gomUtraparyuzitam#} über Nacht in Kuhharn gelegen 2,72,9. {#paryuzitaM vAkyam#} ein alt gewordenes so v. a. nicht zur Zeit gelöstes Wort (= {#pratijYAtakAlAtilaNGin#} NĪLAK.) MBH. 3,2865. {#aparyuzitapApa#} dessen Sünden nicht über Nacht bestehen d. i. alsbald gesühnt sind (= {#niHSezita#} NĪLAK.) 1,6456. — Vgl. {#parivasaTa, parivAsa#} . — caus. über Nacht stehen lassen ĀŚV. GṚHY. 2,8,4.
ru: {#pari#} оставаться, пребывать: {#dvAdaSarAtraM parivasatyuKAvadaBriM biBrat#} KĀTY. ŚR. 22,1,21. {#caturdaSa hi varzARi paryuzya vijane vane#} R. GORR. 2,52,18. 3,15,25. {#taTA parivasaMScEva rAGavaH saha sItayA#} живущий 29. {#etAnyaTAvatkftaprAyaScittAnapi saMsargitayA na parivaset#} то есть v. a. пусть не общается с ними KULL. к M. 11,190. {#BartA rAjakule kAryavaSAtparyuzitaH#} ночевал PAÑCAT. 40,13 (ed. orn. 36,13). {#gaNgAparyuzita#} на Gaṅgā проводящий ночь MĀRK. P. 9,2. {#paryuzita#} пролежавший, — простоявший ночь, вчерашний, überh. несвежий, старый, испорченный; о пище и других веществах GOBH. 3,5,4. M. 4,211. 5,24. YĀJÑ. 1,167. 169. BHAG. 17,10. MBH. 12,1323. 13,5048. SUŚR. 1,65,8. 81,6. 174,8. 191,9. 2,247,13. Verz. d. Oxf. H. 281,b,43. Spr. 2883. MĀRK. P. 34,57. 35,1. {#paryuzwA vanamAlA#} BHĀG. P. 11,6,12. {#daSarAtraparyuzita#} простоявший десять дней, — старый SUŚR. 1,174,19. {#niSA˚#} 2,414,14. 437,1. {#rAtri˚#} 1,158,18. {#rAtrO gomUtraparyuzitam#} пролежавший ночь в коровьей моче 2,72,9. {#paryuzitaM vAkyam#} устаревшее то есть v. a. не вовремя разрешённое слово (= {#pratijYAtakAlAtilaNGin#} NĪLAK.) MBH. 3,2865. {#aparyuzitapApa#} чьи грехи не остаются на ночь d. i. тотчас искуплены (= {#niHSezita#} NĪLAK.) 1,6456. Vgl. {#parivasaTa, parivAsa#} . — caus. оставлять на ночь ĀŚV. GṚHY. 2,8,4.

source: 3. √{#vid#}¦, {#vinda/ti#}, {#˚te#} (nur diese Formen in der späteren Sprache), {#vida/ti#}, {#vidDi/#}, {#vitse#}, {#vide#}; — 1〉 finden, habhaft werden, antreffen, sich aneignen, erwerben, gewinnen, theilhaftig werden; besitzen. {#diSaH#} so v. a. sich in den Weltgegenden zurechtfinden. — 2〉 Jmd (Dat.) Etwas verschaffen. — 3〉 aufsuchen, aussuchen, suchen nach, sich zuwenden. — 4〉 empfinden. — 5〉 halten für, mit doppeltem Acc. — 6〉 treffen, betreffen, befallen, heimsuchen. — 7〉 zu Stande bringen, zu machen wissen, erreichen. — 8〉 Med. (metrisch auch Act.) — a〉 [Page6-091-a] mit und ohne {#BAryam#} u. s. w. ein Weib —, zum Weibe nehmen. — b〉 einen Mann finden, heirathen (vom Weibe gesagt). — c〉 mit und ohne {#sutam#} zum Sohn bekommen. — 9〉 Pass. Med. gefunden werden, vorhanden —, da sein, bestehen. {#vidya/te#} (metrisch auch {#vidyati#}) es giebt, ist da, es besteht; insbes. mit einer Negation. {#ya/TA#} {#vide/#} wie es geht, wie es so ist, so v. a. wie gewöhnlich und so gut als möglich. *{#vidyate#} {#Boktum#} es ist Etwas da zum Essen. *{#vidyate#} mit folgendem Fut. ist es möglich, dass? {#vidyamAna#} da seiend, vorhanden. — 10〉 {#vi/dAna#} und {#vidAna/#} — a〉 vorhanden, bestehend, da seiend, wirklich. — b〉 gewöhnlich, gewohnt. — c〉 Etwas (Acc.) bildend, ausmachend. — 11〉 {#vitta/#} — a〉 erhalten, erworben. — b〉 ergriffen —, getroffen —, befallen von (im Comp. vorangehend). — c〉 f. {#A#} genommen, geheirathet (ein Weib). — 12〉 {#vinna#} — a〉 gefunden. — b〉 f. {#A#} verheirathet (Weib). — c〉 *da seiend. — 13〉 {#vindati#} auch = {#vetti#} (Text zu Lot. de la b. l. 77) und {#vindyAt#} sehr oft st. {#vidyAt#}, wie die v. l. häufig hat. — Desid. {#vivitsita#} was man zu finden wünscht. — Intens. {#ve/vidAna#} sich befindend. — Mit {#aDi#} — 1〉 die erste Frau (Acc.) durch einen zweite Frau (Instr.) hintansetzen. — 2〉 die erste (frühere) Frau (Frauen) hintansetzen (von einer neuen Frau gesagt), so v. a. als Nebenbuhlerin auftreten von (Acc.). — 3〉 {#aDivinnA#} und {#aDivinnastrI#} eine durch eine Nebenbuhlerin hintangesetzte Frau. — Mit {#anu#} — 1〉 auffinden, habhaft —, theilhaftig werden. — 2〉 nach Jmd finden. — 3〉 Med. {#BAryAm#} zum Weibe nehmen. — 4〉 finden, so v. a. halten für; mit doppeltem Acc. — 5〉 Pass. vorhanden —, da sein. — 6〉 {#a/nuvitta#} aufgefunden, vorhanden. — Mit {#aBi#} — 1〉 auffinden. — 2〉 kennen. — Mit {#A#} — 1〉 habhaft werden, sich verschaffen. — 2〉 zu erfahren haben. — 3〉 Pass. vorhanden sein. — 4〉 {#A/vitta#} und {#A/vinna#} in einer Formel etwa vorhanden; nach den Commentatoren = {#Avedita#}, {#jYApita#} oder {#labDavant#}. — Mit {#upa#} in {#upavi/d#}. — Mit {#nis#} — 1〉 herausfinden, aussondern. — 2〉 Med. sich entledigen, von sich thun; mit Gen. oder Acc. — 3〉 Pass. überdrüssig werden, Nichts mehr wissen wollen von; die Ergänzung im Abl., Instr. und ausnahmsweise Acc. — 4〉 {#nirviRRa#} ({#nirvinna#} fehlerhaft) überdrüssig (die Ergänzung im Abl., Instr., Gen., Loc. oder im Comp. vorangehend). Ohne Ergänzung der Sache überdrüssig, von Nichts mehr Etwas wissen wollend, an Allem verzagend. — Caus. {#nirvedayati#} Jmd zur Verzweiflung bringen. — Mit {#parinis#}, {#parinirviRRa#} in hohem Grade [Page6-091-b] überdrüssig (mit Loc.), an Allem verzagend. — Mit {#pari#} — 1〉 genau kennen. — 2〉 Pass. {#yayA#} {#parividyate#} ({#sA#}) und {#yA#} {#parividyate#} diejenige, welche ein jüngerer Bruder heirathet, bevor der ältere verheirathet ist. — 3〉 {#pa/rivitta#} umfangen. — Vgl. {#parivitta#} fgg. — Mit {#pra#} — 1〉 finden, erfinden. — 2〉 etwa vorwegnehmen. — Intens. ({#pra/ — vevidAma#}) theilhaftig werden, mit Acc. — Mit {#prati#} — 1〉 dazu finden. — 2〉 Med. sich gegenüber von (Acc.). — 3〉 kennen lernen. — 4〉 Etwas wissen von (Acc.). — 5〉 R. GORR. 1,21,22 ist {#prati#} mit {#tvAm#} zu verbinden, {#vidyate#} ist tautologisch neben {#asti#}. — Mit {#vi#} Intens. ({#vive/vidat#}) aufsuchen, suchen. — Mit {#sam#} Med. — 1〉 finden, habhaft werden, sich erwerben, zusammengewinnen. — 2〉 sich zusammenfinden mit (Instr.). {#saMvidAna/#} zusammen mit, zugleich, verbunden, vereint, — durch oder in (Instr.); einträchtig. — 3〉 Pass. sich finden, da sein, geben (impers.), esse alicui (Gen.); insbes. in der Frage oder mit {#na#} VAJRACCH. 38,12. fgg. KĀRAṆḌ. 43,21. 45,15. 52,20. 53,18. — Intens. ({#sam — ve/vidAnaH#}) vereint mit (Instr.). — Mit {#aBisam#} Med. zusammentreffen. 4. {#˚vid#}¦ Adj. — 1〉 findend, gewinnend. — 2〉 verschaffend. 5. √{#vid#}¦, {#vintte#} ({#vicAraRe#}) halten für, mit doppeltem Acc. BHAṬṬ. *{#vitta#} und *{#vinna#} = {#vicArita#}.
ru: 3. √{#vid#}¦, {#vinda/ti#}, {#˚te#} (только эти формы в более позднем языке), {#vida/ti#}, {#vidDi/#}, {#vitse#}, {#vide#}; — 1) {#найти#}, {#завладеть, застать, овладеть чем-либо#}; {#приобрести, добыть#}, {#стать причастным чему-либо#}; {#обладать#}. {#diSaH#}, так v. a. {#ориентироваться в странах света#}. — 2) {#доставить кому-либо#} (Dat.) {#что-либо#}. — 3) {#разыскивать, отыскивать, искать#}, {#обращаться к чему-либо#}. — 4) {#чувствовать, ощущать#}. — 5) {#считать за, принимать за#}, с двойным Acc. — 6) {#поразить, постичь, настичь, посетить (о несчастье)#}. — 7) {#осуществить, суметь сделать, достичь#}. — 8) Med. (метрически также Act.) — a) [Page6-091-a] с {#BAryam#} и без него u. s. w. {#взять жену, жениться#}. — b) {#найти мужа, выйти замуж#} (говорится о женщине). — c) с {#sutam#} и без него {#получить в сыновья#}. — 9) Pass. Med. {#быть найденным, иметься в наличии —, существовать, иметься#}. {#vidya/te#} (метрически также {#vidyati#}) {#имеется, есть, существует#}; insbes. с отрицанием. {#ya/TA#} {#vide/#} {#как обстоит дело, как это бывает#}, так v. a. {#как обычно#} и {#как можно лучше#}. *{#vidyate#} {#Boktum#} {#есть что-нибудь поесть#}. *{#vidyate#} со следующим Fut. {#возможно ли, что...?#} {#vidyamAna#} {#имеющийся в наличии, существующий#}. — 10〉 {#vi/dAna#} и {#vidAna/#} — a〉 имеющийся в наличии, существующий, наличествующий, действительный. — b〉 обычный, привычный. — c〉 нечто (Acc.) образующий, составляющий. — 11〉 {#vitta/#} — a〉 полученный, приобретённый. — b〉 охваченный —, поражённый —, настигнутый чем-л. (в Comp. предшествующем). — c〉 f. {#A#} взятая, взятая в жёны (о женщине). — 12〉 {#vinna#} — a〉 найденный. — b〉 f. {#A#} выданная замуж (о женщине). — c〉 *наличествующий. — 13〉 {#vindati#} тоже = {#vetti#} (Text zu Lot. de la b. l. 77) и {#vindyAt#} очень часто st. {#vidyAt#}, как это часто бывает у v. l.. — Desid. {#vivitsita#} {#то, что желают найти#}. — Intens. {#ve/vidAna#} {#находящийся#}. — С {#aDi#} — 1〉 {#оттеснять на второй план, пренебрегать#} первой женой (Acc.) ради второй жены (Instr.). — 2〉 {#оттеснять на второй план#} первую (прежнюю) жену (жён) (говорится о новой жене), так v. a. {#выступать соперницей#} (Acc.). — 3〉 {#aDivinnA#} и {#aDivinnastrI#} {#жена, оттеснённая на второй план соперницей#}. — С {#anu#} — 1〉 {#находить, обретать, становиться причастным#}. — 2〉 {#разыскивать кого-либо#}. — 3〉 Med. {#BAryAm#} {#брать в жёны#}. — 4〉 {#находить,#} т.е. v. a. {#считать за, принимать за#}; с двойным Acc. — 5〉 Pass. {#иметься в наличии, существовать#}. — 6〉 {#a/nuvitta#} {#найденный, наличествующий#}. — С {#aBi#} — 1〉 {#находить, обнаруживать#}. — 2〉 знать. — С {#A#} — 1〉 овладеть, добыть себе. — 2〉 иметь возможность узнать, испытать. — 3〉 Pass. иметься, существовать. — 4〉 {#A/vitta#} и {#A/vinna#} в формуле примерно имеющийся, существующий; по комментаторам = {#Avedita#}, {#jYApita#} или {#labDavant#}. — С {#upa#} в {#upavi/d#}. — С {#nis#} — 1〉 выяснить, выделить, отобрать. — 2〉 Med. избавиться, отделаться от чего-л.; с Gen. или Acc. — 3〉 Pass. пресытиться, не желать более знать о чём-л.; дополнение в Abl., Instr. и в виде исключения Acc. — 4〉 {#nirviRRa#} ({#nirvinna#} ошибочно) пресыщенный (дополнение в Abl., Instr., Gen., Loc. или предшествующем Comp.). Без дополнения пресыщенный делом, не желающий более ничего знать, отчаявшийся во всём. — Caus. {#nirvedayati#} довести кого-л. до отчаяния. — С {#parinis#}, {#parinirviRRa#} в высокой степени [Page6-091-b] пресыщенный (с Loc.), отчаявшийся во всём. — С {#pari#} — 1〉 точно знать. — 2〉 Pass. {#yayA#} {#parividyate#} ({#sA#}) и {#yA#} {#parividyate#} та, на которой женится младший брат прежде, чем женился старший. — 3〉 {#pa/rivitta#} обнимать, охватывать. — Vgl. {#parivitta#} и след. — С {#pra#} — 1) находить, изобретать. — 2) примерно предвосхищать, забегать вперёд. — Intens. ({#pra/ — vevidAma#}) становиться причастным, с Acc. — С {#prati#} — 1) находить сверх того, находить в придачу. — 2) Med. находиться напротив, лежать напротив (Acc.). — 3) познакомиться, узнать. — 4) знать что-либо о (Acc.). — 5) R. GORR. 1,21,22 следует соединять с {#prati#} и {#tvAm#}, {#vidyate#} тавтологично рядом с {#asti#}. — С {#vi#} Intens. ({#vive/vidat#}) разыскивать, искать. — С {#sam#} Med. — 1) находить, овладевать, приобретать себе, добывать в совокупности. — 2) сходиться, встречаться вместе с (Instr.). {#saMvidAna/#} вместе с, одновременно, соединённый, объединённый, — посредством или в (Instr.); согласно, в единодушии. — 3〉 Pass. {находиться, иметься, существовать} (impers.), esse alicui (Gen.); insbes. в вопросе или с {#na#} VAJRACCH. 38,12. fgg. KĀRAṆḌ. 43,21. 45,15. 52,20. 53,18. — Intens. ({#sam — ve/vidAnaH#}) {соединённый с} (Instr.). — С {#aBisam#} Med. {сходиться, встречаться}. 4. {#˚vid#}¦ Adj. — 1〉 {находящий, добывающий}. — 2〉 {доставляющий, добывающий}. 5. √{#vid#}¦, {#vintte#} ({#vicAraRe#}) {считать за,} с двойным Acc. BHAṬṬ. *{#vitta#} и *{#vinna#} = {#vicArita#}.

source: — {#prati#} 1) Jmd (dat. loc. gen.) Etwas anziehen, anhängen; befestigen, anbinden an: {#ni\zkam#} AV. 5,14,3. {#sraja^m#} 8,6,26. {#pASAn#} AIT. BR. 4,10. {#tasya SfNge nAvaH pASaM pratimumoca#} ŚAT. BR. 1,8,1,5. 3,7,1,12. KĀTY. ŚR. 2,7,2. {#sahasraM vAruRAnpASAnAtmani pratimuYcati#} MBH. 2,2323. {#adya kIrtimayIM mAlAM pratimokzyAmyahaM tvayi#} 9,3146. {#te#} R. GORR. 2,8,45. {#gAM pASena pratimucya sTURAyAM badDvA#} KĀTY. ŚR. 26,5,3. {#mftyupASEH pratimuktasya#} gebunden BHĀG. P. 3,18,10. {#pratimucya kAYcanAnakzAnsa kakze parigfhya vAsasA#} MBH. 4,215. med.: {#adya kIrtimayIM mAlAM pratimokzye tava#} MBH. 9,1922. {#nArAcamAlAM rAmasya lalAwe pratyamuYcata#} R. 6,79,61. {#pratimukta#} angezogen, befestigt u. s. w. AK. 2,8,2,33. H. 765. {#(aYjanam) tadvilocanezu pratimuktamAsAm#} aufgetragen (= {#pratidattam#} Schol. in der ed. Calc.) RAGH. 16,59. Jmd Etwas anhängen so v. a. anthun: {#ava^rtime\vAsmi^npA\pmAna\M prati^muYcati#} TBR. 1,4,3,2. AV. 9,2,2. ŚAT. BR. 12,4,1,9. {#tadasmadaSvinA yuvamapriye pratimuYcatam#} KAUŚ. 58. {#vEraM parezAM grIvAyAM pratimokzyanti saMyuge#} MBH. 5,4198. med., in der späteren Sprache auch act., sich anziehen, anlegen; annehmen (eine Gestalt) u. s. w.: {#dru\haH pASA\nprati\ sa mu^cIzwa#} ṚV. 7,59,8. {#drA\piM prati^ muYcate#} 4,53,2. 9,100,9. {#atkAn#} 5,55,6. 81,2. {#maRim#} AV. 10,6,6. 19,49,8. 10,6,30 (act. aber {#me#} dabei). {#rU\pARi^#} VS. 2,30. {#varRa^m#} TS. 2,5,1,6. {#ke\tum#} 4,3,11,2. 5,1,10,3. {#kfzRAjinam#} ŚĀṄKH. ŚR. 3,11,14. {#SI\rzaRi\ dyAM ma^hi\nA pratya^muYcata#} nahm auf den Kopf ṚV. 2,17,2. {#ya u\KAM prati^muYcate#} TS. 5,2,1,3. {#kavacaM SarIre pratyamuYcata#} MBH. 4,1219. {#karRayoH pratimucyAhaM kuRqale#} 53. 296. {#kavacAni pratimuYcantu — gAtrezu#} 1022. {#indradattAmimAM mAlAM sugrIvaH pratimuYcatu#} R. 4,16,51. — 2) Jmd freilassen, entlassen: {#mahAkratoramuM turaMgaM pratimoktumarhasi#} RAGH. 3,46. {#gfhItapratimukta#} 4,43. {#aDvaSrAnta iti kzipraM pratimuktaH kzamABujA#} RĀJA-TAR. 4,556. KATHĀS. 44,60. 54,63. Etwas fahren lassen, aufgeben: {#CAyAsu pratimuktaSazpakavalaM nidrAyate gokulam#} MṚCCH. 116,10. {#prAptamarTaM tu yo mAhocCAntvanEH pratimuYcati#} Spr. 1898. abtragen (eine Schuld) MBH. 6,5083. med. sich befreien von: {#kilvizAtpratimucyate#} M. 10,118. {#BayAt#} 13,1659. {#narakAtpratimuktaH#} MĀRK. P. 15,1. befreien(!): {#tiryagyonO gatAMScEva#} (so die neuere Ausg.) {#karmaBirnirayopamEH . tAnapi pratimucyeta brahmayuktena cetasA ..#} HARIV. 11619. — 3) schleudern: {#tasmAdGrARaM prati SarAnpratimokzyAmyahaM SitAn#} MBH. 14,847. 850. 856. 862. {#kfpeRa SaravarzARi pratimuktAni saMyuge#} 8,2613. {#SlezmamUtrapurIzARi yuzmAsu pratimokzyati#} 12,10196. {#adyemaM saMyataM kroDamasatkAraM ca — pratimokzyAmi yoDezu kakzezviva hutASanam#} R. GORR. 2,106,25. [Page5-0818] {#ka\ta\ro me\niM prati\ taM mu^cAte#} ṚV. 10,27,11. — Vgl. {#pratimocana#} . — caus. befreien, erretten: {#asmAMstvaM pratimocaya#} MBH. 1,5812. {#tvadarTametadvinipAtyamAnaM dehaM tvayEva pratimocitaM me#} MṚCCH. 172,15. — desid. s. {#pratimokza#} .
ru: — {#prati#} 1) надевать на кого-л. (dat. loc. gen.) что-л., навешивать; прикреплять, привязывать к: {#ni\zkam#} AV. 5,14,3. {#sraja^m#} 8,6,26. {#pASAn#} AIT. BR. 4,10. {#tasya SfNge nAvaH pASaM pratimumoca#} ŚAT. BR. 1,8,1,5. 3,7,1,12. KĀTY. ŚR. 2,7,2. {#sahasraM vAruRAnpASAnAtmani pratimuYcati#} MBH. 2,2323. {#adya kIrtimayIM mAlAM pratimokzyAmyahaM tvayi#} 9,3146. {#te#} R. GORR. 2,8,45. {#gAM pASena pratimucya sTURAyAM badDvA#} KĀTY. ŚR. 26,5,3. {#mftyupASEH pratimuktasya#} привязанный BHĀG. P. 3,18,10. {#pratimucya kAYcanAnakzAnsa kakze parigfhya vAsasA#} MBH. 4,215. med.: {#adya kIrtimayIM mAlAM pratimokzye tava#} MBH. 9,1922. {#nArAcamAlAM rAmasya lalAwe pratyamuYcata#} R. 6,79,61. {#pratimukta#} надетый, прикреплённый u. s. w. AK. 2,8,2,33. H. 765. {#(aYjanam) tadvilocanezu pratimuktamAsAm#} нанесённый (= {#pratidattam#} Schol. в ed. Calc.) RAGH. 16,59. навязывать кому-л. что-л., так v. a. причинять: {#ava^rtime\vAsmi^npA\pmAna\M prati^muYcati#} TBR. 1,4,3,2. AV. 9,2,2. ŚAT. BR. 12,4,1,9. {#tadasmadaSvinA yuvamapriye pratimuYcatam#} KAUŚ. 58. {#vEraM parezAM grIvAyAM pratimokzyanti saMyuge#} MBH. 5,4198. med., в позднейшем языке также act., надевать на себя, облачаться; принимать (облик) u. s. w.: {#dru\haH pASA\nprati\ sa mu^cIzwa#} ṚV. 7,59,8. {#drA\piM prati^ muYcate#} 4,53,2. 9,100,9. {#atkAn#} 5,55,6. 81,2. {#maRim#} AV. 10,6,6. 19,49,8. 10,6,30 (act. но {#me#} при этом). {#rU\pARi^#} VS. 2,30. {#varRa^m#} TS. 2,5,1,6. {#ke\tum#} 4,3,11,2. 5,1,10,3. {#kfzRAjinam#} ŚĀṄKH. ŚR. 3,11,14. {#SI\rzaRi\ dyAM ma^hi\nA pratya^muYcata#} возложил на голову ṚV. 2,17,2. {#ya u\KAM prati^muYcate#} TS. 5,2,1,3. {#kavacaM SarIre pratyamuYcata#} MBH. 4,1219. {#karRayoH pratimucyAhaM kuRqale#} 53. 296. {#kavacAni pratimuYcantu — gAtrezu#} 1022. {#indradattAmimAM mAlAM sugrIvaH pratimuYcatu#} R. 4,16,51. — 2) отпускать кого-л. на свободу, освобождать: {#mahAkratoramuM turaMgaM pratimoktumarhasi#} RAGH. 3,46. {#gfhItapratimukta#} 4,43. {#aDvaSrAnta iti kzipraM pratimuktaH kzamABujA#} RĀJA-TAR. 4,556. KATHĀS. 44,60. 54,63. отпускать что-л., отказываться от: {#CAyAsu pratimuktaSazpakavalaM nidrAyate gokulam#} MṚCCH. 116,10. {#prAptamarTaM tu yo mAhocCAntvanEH pratimuYcati#} Spr. 1898. погашать (долг) MBH. 6,5083. med. освобождаться от: {#kilvizAtpratimucyate#} M. 10,118. {#BayAt#} 13,1659. {#narakAtpratimuktaH#} MĀRK. P. 15,1. освобождать(!): {#tiryagyonO gatAMScEva#} (так новейшая Ausg.) {#karmaBirnirayopamEH . tAnapi pratimucyeta brahmayuktena cetasA ..#} HARIV. 11619. — 3) метать, бросать: {#tasmAdGrARaM prati SarAnpratimokzyAmyahaM SitAn#} MBH. 14,847. 850. 856. 862. {#kfpeRa SaravarzARi pratimuktAni saMyuge#} 8,2613. {#SlezmamUtrapurIzARi yuzmAsu pratimokzyati#} 12,10196. {#adyemaM saMyataM kroDamasatkAraM ca — pratimokzyAmi yoDezu kakzezviva hutASanam#} R. GORR. 2,106,25. [Page5-0818] {#ka\ta\ro me\niM prati\ taM mu^cAte#} ṚV. 10,27,11. — Vgl. {#pratimocana#} . — caus. освобождать, спасать: {#asmAMstvaM pratimocaya#} MBH. 1,5812. {#tvadarTametadvinipAtyamAnaM dehaM tvayEva pratimocitaM me#} MṚCCH. 172,15. — desid. s. {#pratimokza#} .

source: — {#anu#} mit acc. P. 1,4,48. 1) Jmd nachziehen, Jmd an einen Ort folgen; mit acc. der Person MBH. 5,664. 12,6516. 10598. R. 2,37,26. 88,23. 25 (96,27 GORR.). {#anUzito guruM BavAn, anUzito gururBavatA, anUzitaM#} (impers.) {#tvayA#} P. 3,4,72, Schol. — 2) an einen Ort ziehen, zum Aufenthaltsort wählen: {#grAmam#} P. 1,4,48, Schol. {#maTurAmanUzya#} VOP. 5,2. {#SUnyaM vanam#} BHAṬṬ. 5,75. {#anvavAtsIttaM#} {#(aRqakoSaM) ISvaraH#} BHĀG. P. 3,20,15. — 3) verweilen, irgendwo zubringen (eine Zeit): {#SvamAMsaBojanAH sarve vAsizWA iva jAtizu . pUrRavarzasahasraM tu pfTivyAmanuvatsyaTa ..#} R. 1,62,17. {#anuvasannapi#} (längere Zeit stehend, älter werdend) {#na duzyati#} ({#anuvAsanaH#}) SUŚR. 2,198,8. — 4) {#anuvatsyate#} MBH. 3,14758 fehlerhaft für {#anuvartsyate#}, wie die ed. Bomb. liest. — Vgl. {#anuvAsin#} . — caus. (das Kalb bei der Mutter) belassen TBR. 1,6,7,3.
ru: — {#anu#} с acc. P. 1,4,48. 1) следовать за кем-либо, идти вслед за кем-либо в какое-либо место; с acc. лица MBH. 5,664. 12,6516. 10598. R. 2,37,26. 88,23. 25 (96,27 GORR.). {#anUzito guruM BavAn, anUzito gururBavatA, anUzitaM#} (impers.) {#tvayA#} P. 3,4,72, Schol. 2) переселяться в какое-либо место, избирать местом жительства: {#grAmam#} P. 1,4,48, Schol. {#maTurAmanUzya#} VOP. 5,2. {#SUnyaM vanam#} BHAṬṬ. 5,75. {#anvavAtsIttaM#} {#(aRqakoSaM) ISvaraH#} BHĀG. P. 3,20,15. 3) пребывать, проводить где-либо (время): {#SvamAMsaBojanAH sarve vAsizWA iva jAtizu . pUrRavarzasahasraM tu pfTivyAmanuvatsyaTa ..#} R. 1,62,17. {#anuvasannapi#} (долгое время стоя, старея) {#na duzyati#} ({#anuvAsanaH#}) SUŚR. 2,198,8. 4) {#anuvatsyate#} MBH. 3,14758 ошибочно вместо {#anuvartsyate#}, как читает ed. Bomb.. — Vgl. {#anuvAsin#} . — caus. (телёнка при матери) оставлять TBR. 1,6,7,3.

source: — desid. {#ji/GAMsati#} P. 6,4,16. 7,3,55. VOP. 19,3. treffen —, niederschlagen —, tödten —, vernichten wollen: {#ahi^m#} ṚV. 1,80,13. 2,23,12. 4,18,12. 23,7. 7,59,8. 86,4. 8,56,11. VS. 16,21. TS. 6,1,4,5. AV. 4,18,3. ŚAT. BR. 2,5,2,10. {#ya\jYam#} TS. 2,6,1,5. {#mftyurviprAn#} M. 5,3. 4. MBH. 1,5069. 5655. 7072. 3,314. 2539. 14909. 4,1873. 9,3332. HARIV. 4284. 9249. R. 1,28,24 (29,13 GORR.). KATHĀS. 14,83. 22,63. 52,33. 94,124. 114,123. BHĀG. P. 4,14,10. 39. 17,31. 19,30. 6,18,62. 7,10,28. {#jiGAMsantaM jiGAMsIyAt#} MBH. 12,1224 = Spr. (II) 7469. med.MBH. 1,7075. 3,14908. 14,224. BHĀG. P. 4,17,19. {#jiGAMsitum#} MBH. 1,6012. HARIV. 9281. {#jiGAMsita#} KATHĀS. 36,91. DAŚAK. 172,13. — Vgl. {#jiGAMsaka#} fgg.
ru: — desid. {#ji/GAMsati#} P. 6,4,16. 7,3,55. VOP. 19,3. желать поразить —, сразить —, убить —, уничтожить: {#ahi^m#} ṚV. 1,80,13. 2,23,12. 4,18,12. 23,7. 7,59,8. 86,4. 8,56,11. VS. 16,21. TS. 6,1,4,5. AV. 4,18,3. ŚAT. BR. 2,5,2,10. {#ya\jYam#} TS. 2,6,1,5. {#mftyurviprAn#} M. 5,3. 4. MBH. 1,5069. 5655. 7072. 3,314. 2539. 14909. 4,1873. 9,3332. HARIV. 4284. 9249. R. 1,28,24 (29,13 GORR.). KATHĀS. 14,83. 22,63. 52,33. 94,124. 114,123. BHĀG. P. 4,14,10. 39. 17,31. 19,30. 6,18,62. 7,10,28. {#jiGAMsantaM jiGAMsIyAt#} MBH. 12,1224 = Spr. (II) 7469. med.MBH. 1,7075. 3,14908. 14,224. BHĀG. P. 4,17,19. {#jiGAMsitum#} MBH. 1,6012. HARIV. 9281. {#jiGAMsita#} KATHĀS. 36,91. DAŚAK. 172,13. — Vgl. {#jiGAMsaka#} fgg.

source: 2. {#muc#}¦ (= 1. {#muc)#} nom. ag. am Ende eines comp. Jmd befreiend von: {#aMho˚#} (s. bes.), {#Ago˚, eno˚#} TS. 7,5,22,1. {#doza˚#} ŚATR. 14,55. {#sarvadoza˚#} 10. entlassend, von sich gebend, schleudernd: {#SramaPena˚ (turaMgama)#} RAGH. 9,72. {#sveda˚ (payoDarayuga)#} Spr. 1168. {#sAndrAnandamahArasadravamuco yezAM PalaSreRayaH#} PAÑCAR. 3,13,1. {#jalalava˚ (meGa)#} MEGH. 21. {#prAleyaSIkara˚ (tuhinAMSuBAsaH)#} Spr. 3349. {#viza˚ (vAc)#} 5283. {#aSani˚ (meGa)#} MBH. 1,8247. 7,1640. {#vana˚ (indra)#} RAGH. 9,18. {#vArimuco na praBUtavArimucaH#} VARĀH. BṚH. S. 3,16. 24,19. {#puzpavfzwi˚#} MĀRK. P. 128,25. KATHĀS. 56,164. {#Saravfzwi˚ (Danus)#} RAGH. 9,12. {#sAyaka˚#} MBH. 7,7401. {#girayaH — nAnAyuDamucaH#} BHĀG. P. 3,19,20. — Vgl. {#a˚, jala˚, toya˚, payo˚, parRa˚, mada˚, vAri˚#} .
ru: 2. {#muc#}¦ (= 1. {#muc)#} nom. ag. в конце comp. освобождающий кого-либо от: {#aMho˚#} (s. bes.), {#Ago˚, eno˚#} TS. 7,5,22,1. {#doza˚#} ŚATR. 14,55. {#sarvadoza˚#} 10. отпускающий, извергающий, мечущий: {#SramaPena˚ (turaMgama)#} RAGH. 9,72. {#sveda˚ (payoDarayuga)#} Spr. 1168. {#sAndrAnandamahArasadravamuco yezAM PalaSreRayaH#} PAÑCAR. 3,13,1. {#jalalava˚ (meGa)#} MEGH. 21. {#prAleyaSIkara˚ (tuhinAMSuBAsaH)#} Spr. 3349. {#viza˚ (vAc)#} 5283. {#aSani˚ (meGa)#} MBH. 1,8247. 7,1640. {#vana˚ (indra)#} RAGH. 9,18. {#vArimuco na praBUtavArimucaH#} VARĀH. BṚH. S. 3,16. 24,19. {#puzpavfzwi˚#} MĀRK. P. 128,25. KATHĀS. 56,164. {#Saravfzwi˚ (Danus)#} RAGH. 9,12. {#sAyaka˚#} MBH. 7,7401. {#girayaH — nAnAyuDamucaH#} BHĀG. P. 3,19,20. — Vgl. {#a˚, jala˚, toya˚, payo˚, parRa˚, mada˚, vAri˚#}.
